<template>
  <div id="returnpolicy">

    <el-breadcrumb separator="/">
          <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
          <el-breadcrumb-item><router-link to="/returnpolicy" tag="a">退换货流程</router-link> </el-breadcrumb-item>
    </el-breadcrumb>
<el-row>
  <h4>退换货流程 RETURN POLICY</h4>
<div class="page_center">
<h5>尊敬的客户：</h5>

<p>近期网银退款接口数据不稳定，如您收到退款短信并未查询到相关退款信息，烦请致电客服热线，我们将积极协调解决相关事宜。不便之处，敬请谅解！</p>

<h5>7天无理由退换货</h5>

<p>凡符合以下条件，您自签收日起7天内（含7天），无需任何理由均可提出退换货要求（连裤袜等贴身衣物除外）。<br>
● 商品仅试穿，且穿着后没有产生明显的痕迹、破损；<br>
● 商品无水洗、更改；<br>
● 商品吊牌、洗水唛、标签等齐全；<br>
● 原始发货凭证；<br>
● 发票寄回（如已申请发票）；<br>
● 已支付寄回商品的运费。（如经我方质检部门认定确属产品质量问题、错发、漏发、丢失而产生的商品来回运费，由我方承担，非上述情况下的运费由您自行承担。运费金额实报实销，但不能超出我们寄出时运费的标准，例如：我们寄出的运费为15元，您寄回的运费在15元以内由我方承担，超出15元的部分需由您承担。为不延误处理，请勿到付或挂号。）<br>
● 换货细则：<br>
1.订单内的商品仅限于同货号尺码之间的更换，不提供更换颜色，如果页面显示有库存，即可为您办理换货；<br>
2. 每张订单只能接受尺码更换一次；<br>
a. 如果订单内有多件商品，可以统一一次申请更换，不能分开多次申请更换；<br>
b. 换货后的商品不再接受7天无理由退换货申请；<br>
3.关于邮费：非质量问题退换货的回寄运费需由您自行承担；我们收到您的退货并质检无误后，即为您发出换货商品<br>
<font class="blackfont">注：退换货流程请第一时间联系客服，成功申请退款后请在48小时内尽快寄回商品，否则无法安排您的退换货。</font></p>

<h5>30天质量保证承诺</h5>

<p>您自商品签收日起30天内（含30天），出现非人为造成的严重脱色、掉色、破损、开线等质量问题，经我方质检部门认定确属产品质量问题，可获得退货的保障，来回运费由我方承担。您必须提供完整的资料：退货申请表、原始发货凭证、发票（如已申请发票）、产品。<br>
● 购买礼包或套装的商品，不接受拆分退货；<br>
● 肌肤直接接触的商品，如内衣、内裤、袜子，以及我方指定的特殊商品，非质量问题外不予退换；<br>
● 有提供发票商品，必须将发票随商品一同寄回；<br>
● 您必须提供完整的资料：退货申请表、原始发货凭证、发票（如已申请发票）、产品；<br>
● 您需如实填写退货申请单（如姓名、地址、联系方式、订单号码和退换货的原因等），如未填写完整将影响退货的效率，甚至无法享受退货服务；<br>
● 如经我方质检部门认定确实属产品问题、错发、漏发、丢失而产生的商品来回运费，由我方承担。退货采用"运费到付"方式。如需退货，请咨询售后客服<br>
<font class="blackfont">注：退货流程请第一时间联系客服，否则无法安排您的退货</font></p>
</div>



  </el-row>

  <Footer />
  </div>
</template>

<script>
import store from "../store"
import Footer from './footer.vue'
import Divider from './divider.vue'

export default {
  name: 'Returnpolicy',
  props: { },
  components: {
    Divider,
    Footer 
  },
  data() {
      return {}
  },
  created(){ },
  mounted(){ },
}
</script>
<style>

.page_center{
    text-align:left;
    font-size:0.8rem;
}

</style>
